{
    "location": "Ich komm von woanders",
    "language": "Ich spreche eine andere Sprache (Language)",
    "support": "Ich brauch hilfe!",
    "imprint": "Von wem ist die Seite?",
    "puns": [
      "CUPE DIEM",
      "CUPOW! Ich bin hier, um dir zu helfen.",
      "Ich bin Cuppy aus Cuptown und ich eile dir zur Hilfe.",
      "Whats Cup, Hilfe gefällig?"
    ],
    "routerHelper": {
      "helperText": "Da sind einige Dinge, bei denen ich dir helfen kann."
    },
    "configHelper": {
      "helperText": "Unsere Produktpalette hat viel anzubieten. Starte doch einfach mit einer vorgefertigten Konfiguration!",
      "positive": "Klingt gut!",
      "negative": "Vielleicht etwas anderes?"
    },
    "heightHelper": {
      "cm": "Benutze cm",
      "depth": "Deine Schranktiefe",
      "height": "Deine Schrankhöhe",
      "roomHeight": "Deine Raumhöhe",
      "helperText": "Wenn du deinen Schrank nachdem er gebaut wurde aufstellen möchtest, darf er nicht zu hoch sein, damit man ihn noch an die Wand stellen kann. Sag mir einfach im ersten Feld, wie hoch dein Raum ist und im zweiten Feld wie groß dein größter Korpus ist.",
      "fit": "Es passt",
      "dontFit": "Passt nicht, probiere einen kleineren Schrank!"
    },
    "recommendationHelper": {
      "helperText": "Sieht so aus, als wüsstest du nicht, was du machen sollst. Konfiguriere doch ein paar {item}", 
      "positive": "Sieht gut aus.",
      "negative": "Ich brauche etwas anderes!"
    },
    "tourHelper":{
      "startTour": "Tour starten",
      "next": "Ok weiter geht's",
      "tourStart": "Ich bin Ihr persönlicher Cupboard-Assistent und ich bin das Maskottchen der Cyber-Präsenz von Cupboard Lmtd. Warum begleitest du mich nicht auf eine Tour durch die Website?",
      "tourLoc": "Schön, dass du mitkommst. Dies ist die Standortauswahl, falls du  woanders herkommen solltest, kannst du hier deinen Standort ändern.",
      "tourLang": "¿No hablas Alemán? Kein Problem du kannst hier eine andere Sprache (Language) auswählen. Und glaub mir, ich spreche viele Sprachen!",
      "tourImprint": "Ah ein Impressum ist immer langweilig, aber trotzdem wichtig. Hier findest du alle Informationen zu den gesetzlichen Bestimmungen. Wie zum Beispiel, dass wir keine Cookies speichern, cool oder?",
      "tourAbout": "Uhh Berlin, da komm ich her! Und außerdem ist da der Sitz der  Cuppboard Lmtd.. Wenn du mehr über uns erfahren möchtest, findest du alles Wichtige hier.",
      "tourCatalogue": "Hier ist unser Produktkatalog, in dem du alle unsere Produkte finden und auswählen kannst!",
      "tourTool": "Nun zu meinem Lieblingsteil: Das Konfigurationstool, du kannst hier einen Schrank ganz nach deinen Wünschen anpassen und es gibt sogar eine 3D-Vorschau von ihm. IST DAS NICHT FANTASTISCH?",
      "tourEnd": "Wowsers wunderbar, dass du die Tour mitgemacht hast und nun viel Spaß auf unserer Website!"
    }
  }
